// {
//   "id": 1,
//   "title": "ኢትዮጵያ ቲቢን ለመቆጣጠር እና ለመከላከል ያከናወነችው ዋና ተግባር አጭር መግለጫ",
//   "content": [
//     "በኢትዮጵያ የቲቢ በሽታ መከላከልና መቆጣጠር ሥራ ከተጀመረ ስድስት አሥርት ዓመታት በላይ የተቆሩ ሲሆን በዋናነትም የምትጠቀምባቸው የዓለም ጤና ድርጅት ለአባል ሃገራት የሚያቀርባቸውን ሥልቶችን ነው፡፡ እስከ አሁን ከተጠቀመችባቸው የሚጠቀሱት “DOTS Strategy”፣ “STOP TB Strategy” እና “END TB Strategy” ተብለው የሚታወቁ  ናቸው፡፡ እ. አ. አ. እስከ 2023 ዓ/ም ድረስ በእነዚህ ሥልቶች በመታገዝና በአገሪቱ የጤናው ዘርፍ ልማት ዕቅድ በመመራት አገራዊ የቲቢ በሽታ መከላከልና ቁጥጥር ሥልታዊ ዕቅዶችን በማዘጋጀትና አገልግሎቶች በሁሉም የሃገሪቱ አካባቢዎች ተደራሽ  በማድረግ ብዙ ሰዎች የቲቢ በሽታ ምርመራና ሕክምና እንዲያገኙና የበርካታ ዜጎችንም ሕይወት እንዲታደግ በማድረግ  የሚያበረታታ ውጤት አስመዝግባለች፡፡",
//     "በአብነት ሊጠቀሱ ከሚችሉት በየዓመቱ አዲስ በቲቢ በሽታ የሚያዙ  ሕሙማን ምጣኔ እ. አ. አ. በ2013 ዓ/ም መጨረሻ ከነበረው 247 ከ100,000 እ. አ. አ. በ2023/24 ወደ 105 ከ100,000 መውረድ እና በቲቢ የሚከሰተውን የሞት ምጣኔ  እ. አ. አ. በ2013 ዓ/ም መጨረሻ ከነበረው 35 ከ100,000 እ. አ. አ. በ20213/24 ወደ 14.5 ከ100,000 መውረድ ዋና ዋናዎቹ ናቸው፡፡ እነዚህም ውጤቶችም ሊመዘገቡ  የቻሉት በሀሉም ክልሎችና በከተማ አስተዳደሮች እንዲሁም በአጋሮችና በሕብረተሰቡ ድጋፍና ተሳትፎ ነው፡፡ ይሁንና ውጤቶቹ የሚያበረታቱ ናቸው ቢባልም በበሽታው ዙሪያ ዛሬም ትኩረት የሚሹ ችግሮች አሉ፣ ዋና ዋናዎቹ፡",
//     [
//       "አሁንም በበሽታ ተይዘው የምርመራ፣ የህክምናና የእንክብካቤ አገልግሎቶችን ሳያገኙ በህመም የሚሰቃዩና ውድ ሕይወታቸውን የሚያጡ ዜጎች ቁጥር በርካታ መሆን፤",
//       "የቲቢ በሽታ ከፍተኛ ማህበራዊ እና ኢኮኖሚያዊ ተፅእኖ እያስከተለ ያለ ቢሆንም በተለያዩ ሴክተር መሥሪያ ቤቶችና ባለድርሻ አካላት ይህን ችግር የጤና ሴክተር ብቻ እንደሆነ ስለሚያስቡት በሚያዘጋጇቸው ፖሊሲዎች፣ ሥልቶችና መርሃግብሮች ውስጥ ጤናን እንደ ልማት ጉዳይ የመቁጠር ጥረትም ሆነ ፍላጎት አናሳ መሆን፣",
//       "በቲቢና ተጓዳኝ በሆኑ በሽዎች መከላከልና መቆጣጠር ዙሪያ መኖር ያለበት የጥናትና ምርምር ሥራ እንደሚፈለገው ባለመሀፖኑ በሃገር ደረጃ የቲቢ መከላከያና የእንክብካቤ ፍላጎቶች፣ የቲቢ በሽታ መልክዓ ምድራዊ ሥርጭት፣ በቲቢ ምክንያት በሕሙማና ቤተሰቦቻቸው ላይ የሚደርሰውን የኢኮኖሚ ኪሳራ እና በበሽታው ዙሪያ ስለሚነሱ ሌሎች ጥያቄዎች ብዙም የሚታወቅ ነገር አለመኖር፣",
//       "ለቲቢ በሽታ ምርመራና ሕክምና ለሚያስፈልጉ መድኃኒቶችና የሕክምና መገላገያዎች በጀት እጥረት በመኖሩ ሥራው በአብዛኛው ከተራድኦ በሚገኝ ገንዘብ ላይ የተመሠረተ መሆን ወዘተ…"
//     ],
//     "ስለሆነም የተጠቀሱትንና ሌሎች ችግሮችን ለመቅረፍ በሚያግዝ መልክ እ. አ. አ. ከ2023 ጀምሮ ለሰባት ዓመታት የሚቆይ የቲቢ እና ሥጋደዌ በሽዎች ሥልታዊ ዕቅድ ተዘጋጅቶ ወደ ትግበራ ተግብቷል፡፡ ሥልታዊ ዕቅዱም የአገሪቱ ጤናው ዘርፍ ትራንሰፎርሜሽን ዕቅድ የታገዘ ሲሆን ግቦቹም፡",
//     [
//       "በየዓመቱ አዲስ በቲቢ በሽታ የሚያዙ ሕሙማን ምጣኔ እ. አ. አ. በ20203/24 ከነበረው 139 ከ100,000 እ. አ. አ. በ2030 ወደ 87 ከ100,000 ማውረድ፣ ",
//       "በቲቢ የሚከሰተውን የሞት ምጣኔ እ. አ. አ. በ2023/24 ከነበረው 16.1 ከ100,000 እ. አ. አ. በ2030 ዓ/ም ወደ 4.5 ከ100,000 ማውረድ እና ",
//       "ቤተሰቦች ቲቢ ሕሙማንን ለማሳከም ከተጠቃሚው ኪስ የሚወጣን ወጪ ወደ ዜሮ ከመቶ ማውረድ ተብለው የተለዩ ናቸው፡፡ "
//     ],
//     "ግቦችንም ለማሳካት የክልሎችና የከተማ አስተዳደሮች ቅንጅታዊ ሥራ፣ ያልተቋረጠ የአጋሮች ድጋፍ እንዲሁም የሕብረተሰቡን ተሳትፎ ያማከሉ ቀጥሎ የተጠቀሱትን ሥልታዊ ዓላማዎች ተነድፈዋል፡፡",
//     [
//       "የቲቢ ታማሚዎች ወደ ሕክምና እንዳይመጡ በሚያግዱ እንቅፋቶች ላይ ማተኮር፣",
//       "የቲቢ በሽታ እንዳይዛመት መከላከልና በበሽታው የተያዙትን ማከም፣",
//       "ሕዝብን ያማከሉ፣ ፍትሃዊ የሆኑና ደረጃቸው የተጠበቀ አገልግሎቶችን መስጠት፣",
//       "ሕዝብን ታሳቢ ያደረጉ ፖሊሲዎች እንዲተገበሩ ማበረታታትና ድጋፈዊ ሥርዓቶችን ማጠናከር፣",
//       "ወቅታዊና ጥራቱ የተጠበቀ መረጃ አሰባሰብና አጠቃቀም ሥርዓትን ማጎልበት፡፡"
//     ]
//   ]
// },
