[
  {
    "id": 2,
    "title": "ቲቢ የትኛውን የኅብረተሰብ ክፍል ያጠቃል?",
    "content": [
      "ክፍል የሚያጠቃ ተላላፊ በሽታ ነው፡፡  ምንም እንኳን በሽታው ሁሉንም የኅብረተሰብ ክፍሎች ቢያጠቃም በበሽታው በበለጠ የሚጠቁት በአምራች ዕድሜ ክልል ውስጥ የሚገኙና የቤተሰብ ኃላፊ የሆኑ ዜጎች ናቸው፡፡",
      "በተያያዘም ዕድሜያቸው ከአምስት ዓመት በታች የሆኑ ሕፃናት፣ አረጋዊያን፣ የሰውነት መከለከያ አቅማቸው ዝቅተኛ የሆኑ ለምሳሌ ኤች አይ ቪ፣ የካንሠር እና  የስኳር ሕሙማን፣ የምግብ እጥረት ያለባቸው፣ በአክታ ምርመራ ቲቢ እንዳለባቸው ከተረጋገጠ ሕሙማን ጋር አብረው የሚኖሩ እንዲሁም በተጨናነቁና በተፋፈጉ ቦታዎች የሚኖሩ/የሚሠሩ/የሚሰባበሱ ሰዎች እንዲሁም የአልኮንና የትምባሆ ሱሰኞችም ለበሽታው ይበልጥ ተጋላጭ ናቸው፡፡"
    ]
  },
  {
    "id": 3,
    "title": "የቲቢ በሽታ እንዴት ይተላለፋል?",
    "content": [
      "ቲቢ የሚተላለፈው በአብዛኛው በትንፋሽ አማካኝነት ነው፡፡ ይኸውም አንድ በሳምባ ቲቢ የተያዘ ሕመምተኛ በሚስልበት፣ በሚያስነጥስበት፣ በሚተፋበት፣ ወይም በሚናገርበት ወዘተ... ወቅት የቲቢ በሽታ አምጪ ባክቴሪያን የያዙ የአክታ ብናኞች ወደ አየር ስለሚረጩና ብናኞችም በአቅራቢያው ያሉ ሰዎች አየር ወደ ውስጥ በሚተነፍሱበት ጊዜ በቀላሉ ወደ ሳንባው ውስጥ ገብተው ለማጥቃት ዕድል ስለሚያገኙ ነው፡፡"
    ]
  },
  {
    "id": 4,
    "title": "የቲቢ በሽታ ምልክቶች ምንድን ናቸው?",
    "content": [
      "የቲቢ በሽታ ሰማኒያ ከመቶ የሚሆነውን የሚያጠቃው ሳምባን በመሆኑ የሳንባ ቲቢ በሽታ ዋናው ምልክት ሁለት ሳምንትና ከዚያ በላይ ለሆነ ጊዜ የዘለቀ ሳል ነው፡፡ ሳሉ አክታ ያለውና ደም የቀላቀለ ወይም ያልቀላቀለ ወይም ደረቅ ሊሆን ይችላል፡፡ ሕመምተኛው ከሳሉ በተጨማሪ በደረቱ አካባቢ የውጋት ስሜት፣ መጠነኛ የሆነ ትኩሳት፣ ሌሊት በመኝታ ጊዜ ማላብ፣ የሰውነት ክብደት መቀነስ፣ የምግብ ፍላጎት መቀነስና የሰውነት መድከም የመሳሰሉ አጠቃላይ የሆኑ ምልክቶች ሊከሰቱ ይችላሉ፡፡ የበሽታም ምልክቶች እንደተጠቃው የሰውነት ክፍል ዓይነት ይለያያሉ፡፡"
    ]
  },
  {
    "id": 5,
    "title": "የቲቢ በሽታን ማዳን ይቻላል?",
    "content": [
      "ቲቢ መድኃኒት ስለአለው በአግባቡከታከሙት የሚድን በሽታ ነው፡፡ የበሽታው ምርመራም ሆነ ሕክምና በመንግሥታዊና ሕክምናውን እንዲሰጡ በተፈቀደላቸው የግል ጤና ተቀቋማት በነፃ ማግኘት ስለሚቻል ማንኛውም ሰው የበሽታው ምልክቶች ሲታዩበት አገልግሎቱን ወደሚሰጥ ጤና ድርጅት መሄድ ይኖርበታል፡፡ የቲቢ መድኃኒት በታዘዘው መጠንና ጊዜ ባይወሰድ ችግር ያስከትላል፡፡ ስለሆነም ሕመምተኛው መድኃኒት ሳያቋርጥ በየቀኑ መውሰድ ይጠበቅበታል፡፡ ሕክምናው ከተቋረጠ ግን የበሽታ መንስኤ የሆነው ባክቴሪያ የፀረ-ቲቢን መድኃኒቶችን በመላመድ በመደበኛው  የቲቢ ሕክምና ዘዴ መዳን የማይችል የቲቢ ዓይነት እንዲፈጠር ያደርጋል፡፡ "
    ]
  },
  {
    "id": 6,
    "title": "መድኃኒት የተላመደ ቲቢ  ምንድን ነው?",
    "content": [
      "መድኃኒትን የተላመደ ቲቢ በሽታ መድኃኒት ያልተላመደ ቲቢን ለማከም የሚያገለግሉ መድኃኒቶችን የተላመደ የቲቢ በሽታ ዓይነት ነው፡፡ በሽታው የሚከሰተው ታካሚዎች  መድኃኒቶችን በታዘዘው መሠረት ካላመውሰድና የክትትል ጉደለት ቢሆንም በሽታው መድኃኒት እንዳልተላመደው ቲቢ ሁሉ በትንፋሽ አማካይነትም ይተላለፋል፡፡ መድኃኒት ያልተላመደውም ሆነ መድኃኒት የተላመደ ቲቢ ዓይነቶች መንስኤያቸው፣ መተላለፊያ መንገዶቻቸውና ምልክቶቻቸው ተመሳሳይ ቢሆኑም መድኃኒትን ለተላመደ ቲቢ ሕክምና የሚሰጡ መድኃኒቶች ዓይነትና ብዛት እንዱሁም ሕክምናው የሚፈጅበታ ጊዜ ይለያል፡፡ ይሁን እንጂ መድኃኒትን የተላመደው ቲቢም በአግባቡ ከታከሙት መዳን ይችላል፡፡ "
    ]
  },
  {
    "id": 7,
    "title": "የቲቢ በሽታን መከላከል ይቻላል?",
    "content": [
      "መድኃኒት ያልተላመደውንም ሆነ መድኃኒት የተላመደ ቲቢን መከላከል ይቻላል፡፡ ስለሆነም የቲቢ ሕሙማን፣ ቤተሰቦቻቸውና በአጠቃላይ ሕብረተሰቡ የግልና የጋራ ኃላፊነታቸውንና ድርሻቸውን በታማኝነት ቢወጡ የበሽታው የመከላከልና የመቆጣጠር ሥራ እንደሚፋጠን ይታመናል፡፡"
    ]
  },
  {
    "id": 8,
    "title": "የቲቢ ሕሙማን ኃላፊነትና ድርሻ",
    "content": [
      [
        "የታዘዙ መድኃኒቶችን ባለማቋረጥ ወስዶ መጨረስና በሕክምናው መጨረሻ ላይ መዳኑን ማረጋገጥ፣",
        "ሰዎች በተሰበሰቡበት ቦታ ሲስሉም ሆነ ሲያስነጥሱ አፍና አፍንጫዎን በጨርቅ ወይም በመሃረብ ወይም በክንድ ውስጠኛው ክፍል በመሸፈን የበሽታው አምጪ ተህዋስያን እንዳይሠራጩ ማድረግ፣",
        "አክታን በየቦታው ከመትፋት ይልቅ ክዳን ባለው ዕቃ ውስጥ ተፍቶ በመቅበር ወይም በማቃጠል የቲቢ በሽታ አምጪ ተህዋስያን እንዳይሠራጩ ማድረግ፣",
        "የቲቢ ሕመምተኛ አብረው የሚኖሩ የቤተሰብ አባላትን፣ የቅርብ ግንኙነት ያላቸው ጎረቤቶችንና የሥራ ባልድረቦችን ሁሉ እንዲመረመሩ ማድረግ፣",
        "የመኝታ ቤት መስኮቶችን በመክፈት በቂ የአየር ዝውውር እንዲኖርና የፀሐይ ብርሃንም እንዲገባ ማድረግ፤",
        "በተቻለ መጠን ገንቢና ተመጣጣኝ የሆነ ምግብ መመገብ፣",
        "ሲጋራ ከማጨስና ከአልኮል መጠጦች መራቅ፣"
      ]
    ]
  },
  {
    "id": 10,
    "title": "የቲቢ ሕሙማን ቤተሰብ ኃላፊነትና ድርሻ፡",
    "content": [
      [
        "የቲቢ ታካሚ የታዘዙለትን መድኃኒቶች ሳያቋርጥ በመውሰድ ከበሽታው እንዲድን ማበረታታትና መከታተል፤ ",
        "የቲቢ ሕመምተኛ አክታውን በየቦታው እንዳይተፋ ክዳን ያለው ዕቃ በማቅረብ አጠራቅሞ በተወሰነ ቦታ ማቃጠል ወይም አርቆ ቆፍሮ መቅበር፤ ",
        "ከታማሚው ጋር አብረው የሚኖሩና ዕድሜያቸው ከስድስት ዓመት በታች የሆኑትን ሕጻናት ልጆችንና አረጋዊያንን ማስመርመር፣ ",
        "ለቲቢ ሕሙማን ፍቅር ማሳየትና በተቻለ መጠን ገንቢና ተመጣጣኝ ምግብ እንዲመገቡ ማድረግ፤ ",
        "የመኝታ ክፍል መስኮቶችን በመክፈት በቂ አየር እንዲዘዋወርና የፀሐይ ብርሃን እንዲገባ ማድረግ፡፡"
      ]
    ]
  },
  {
    "id": 11,
    "title": "የቲቢ ሕሙማን ደጋፊዎች ኃላፊነትና ድርሻ፡",
    "content": [
      [
        "ታካሚው የታዘዘለትን መድኃኒት በትክክል መውሰዱን በየቀኑ መከታተልና ማረጋገጥ፣",
        "ታካሚው በትክክል መድኃኒቶቹን ስለመውሰዱ ለዚሁ ተብሎ በተዘጋጀው ቅጽ ላይ ምልክት ማድረግና በየሳምንቱ ለጤና ኤክስቴንሽን ሠራተኛዋ/ባለሙያዋ ማሳየት፤ "
      ]
    ]
  },
  {
    "id": 12,
    "title": "የኅብረተሰቡ ኃላፊነትና ድርሻ፡",
    "content": [
      [
        "ማንኛውም ሁለት ሣምንትና ከዚያ በላይ የቆየ ሳል ያለባቸውን ሰዎች በአስቸኳይ ወደ ጤና ተቋም ሄደው እንዲመረመሩ ማድረግ፤",
        "የቲቢ በሽታ እንዳለባቸው ተረጋግጦ ሕክምና ላይ ላሉት የኅብረተሰቡ አባላት መድኃኒቶቻቸውን ተከታትለው እንዲጨርሱ  መደገፍ፣ ጎጂ የሆኑ አባባሎችን ማስወገድና ሕሙማንን ባለማግለል ተገቢውን እንክብካቤ እንዲያገኙ ማድረግ፣",
        "የመኖሪያ ቤቶች በበቂ ሁኔታ አየር እንዲዘዋወርባቸውና የፀሐይ ብርሃንም እንዲገባ መስኮቶች እንዲከፈቱ ማድረግ፣ መኖሪያ ቤቶችም ሲገነቡ በቂ መስኮቶች እንዲኖራቸው አድርጎ መገንባት፣ ",
        "የሕዝብ ማመላለሻ ተሽከርካሪዎች አገልግሎት በሚሰጡበት ወቅት በቂ የአየር ዝውውር እንዲኖር መስኮቶችን በመክፈት መተባበርና ማስተባበር፣",
        "ከቤት እንስሳት የሚገኝን ወተት አፍልቶ መጠጣት፤",
        "በቲቢ በሽታ ቁጥጥር ሥራ ላይ በፈቃደኝነት ተገቢውን የሙያ፣ የጉልበት የቁሣቁስና የገንዘብ ድጋፍ ማድረግ፤",
        "የጤና ምርመራ የማድረግ ልምድ ማዳበር፡፡"
      ]
    ]
  },
  {
    "id": 13,
    "title": "ተላላፊ የሳንባ ቲቢ ላለባቸው ሕሙማን እቤት ውስጥ የሚደረግ ጥንቃቄዎች",
    "content": [
      "እርስዎ በህጻናት፣በወጣት ልጆች፣ወይም ከኤች አይ ቪ ወይም ከነቀርሳ የተነሳ ደካማ የሰውነት መቋቋሚያ ሁኔታ ባላቸው ሰዎች አጠገብ መሆን የለብዎትም። ምክንያቱም እነርሱ በሽታውን የመቋቋም አቅም ያንሳቸዋል። ዕድሜአቸው ከ5 ዓመት በታች የሆነ ከርስዎ ጋር የሚኖሩ ልጆች ቲቢ እንዳላቸው በሀኪም ከተመረመሩ በኋላና ቲቢ እንዳይታመሙ ለመከላከል መድኃኒት እየወሰዱ ከሆነ ከርስዎ ጋር መቆየት ይችላሉ ።",
      "የራስዎን የቲቢ ወደ ሌሎች ሰዎች እንዳይተላለፍ ለመከላከል ማድረግ ያለብዎት በጣም ጠቃሚ ነገሮች እናሆ፤",
      [
        "በሚያስልዎ ወይም በሚያስነጥስዎ ጊዜ ሁል አፍዎንና አፍንጫዎን ይሸፍኑ። ",
        "እቤት እያሉ፣ እንደ ሽንት ቤት ወይም ኩሽና በመሳሰሉ ሌሎች ሰዎች በሚጠቀሙ ክፍሎች ለአጭር ጊዜ ብቻ ይቆዩ። ",
        "ከጤና አጠባበቅ ሠራተኞች በቀር ጎብኚዎች ወደ ቤትዎ እንዲመጡ አይፍቀዱ። ሌሎች ሰዎችን ለመጎብኘት አይሂዱ።",
        "ከቻሉ፣ እቤትዎ እያሉ፣የአየር ማረገቢያ ወይም መስኮቶችን ይክፈቱ። ይህም አየር በአካባቢው እንዲዘዋወር ይረዳል። እርስዎ ከቤትዎ ውጭ",
        "በክፍት ሥፍራ ያለ ጭምብል መሄድ ይችላሉ።",
        "በቀጥታ የሚታይ ህክምና ((Directly Observed Therapy (DOT)) TB ዎን ለማዳን ምርጥ ዘዴ ነው። ",
        "ሀኪምዎና የህዝብ ጤና ጥበቃ ነርስ ስለ DOT በተመለከተ ይነግሩዎታል። ",
        "የህዝብ ጤና አጠባበቅ ሠራተኛ የTB መድኃኒትዎን መውሰድዎን ያያል።",
        "ስለ ቲቢ መድኃኒትዎ በተመለከተ ማንኛቸውም ጥያቄዎች ወይም ችግሮች ካሉ ለጤና አጠባበቅ ሠራተኛዎ ለመንገር እርግጠኛ ይሁኑ።",
        "ወደ ሥራ፣ ት/ቤት፣የአምልኮዎ ሥፍራ፣ ቤተ መጻህፍት፣ ወይም ሱቅና የፖስታ ቤት ወደ መሳሰሉ የህዝብ ቦታዎች አይሂዱ።",
        "አውቶቡሶችን፣ታክሲዎችን፣ ባቡሮችን፣እና አይሮፕላኖችን ጨምሮ የህዝብ ማመላለሻዎችን አይጠቀሙ።",
        "ወደ ሁሉም የህክምና ቀጠሮችዎ ይሂዱ። ሀኪምዎ ምርመራ አድርግልዎት የቲቢ መድኃኒትዎ መሥራትዎን ያረጋግጣል። ",
        "በቀጠሮ ካልተገኙ፣ቲቢዎን ለማዳን ረጅም ጊዜ ሊፈጅ ይችላል።",
        "ሀኪምዎ ወይም ነርስዎ ልዩ ጭንብል ይሰጥዎታል። ወደ ሆስፒታል ወይም ክሊኒክ በሚሄዱበት ጊዜ ይህን ጭንብል ያድርጉ።",
        "ስለ ቲቢ ወይም ስለ ህክምናዎ ጥያቄዎች ቢኖሩብዎ ሀኪምዎ ወይም ነርስዎን ያነጋግሩ።"
      ]
    ]
  }
]
